/* Localized versions of Info.plist keys */

CFBundleDisplayName = "Monolingual";
CFBundleGetInfoString = "Monolingual wersja 1.6.6, Copyleft 2001, 2002 J. Schrier, 2004-2015 Ingmar Stein";
NSHumanReadableCopyright = "Copyleft 2001, 2002 J. Schrier, 2004-2015 Ingmar Stein.\nProgram objęty jest licencją GNU.";
